const langArr = {
  /* ХЕДЕР, МЕНЮ, АДРЕСА */
  unit: {
    uk: "Довідка про несудимість Україна - замовити",
    ru: "Справка об отсутствии судимости Украина - заказать",
  },
  menuBurgerExtract: {
    uk: "Витяг про несудимість",
    ru: "Справка об отсутствии судимости",
  },
  menuHeroExtract: {
    uk: "Витяг про несудимість",
    ru: "Справка об отсутствии судимости",
  },
  menuBurgerApostille: {
    uk: "Апостиль та легалізація витягу",
    ru: "Апостиль и легализация справки",
  },
  menuHeroApostille: {
    uk: "Апостиль та легалізація витягу",
    ru: "Апостиль и легализация справки",
  },
  menuBurgerSend: {
    uk: "Відправка документів закордон",
    ru: "Отправка документов за границу",
  },
  menuHeroSend: {
    uk: "Відправка документів закордон",
    ru: "Отправка документов за границу",
  },
  menuBurgerHowUse: {
    uk: "Як замовити?",
    ru: "Как заказать?",
  },
  menuHeroHowUse: {
    uk: "Як замовити?",
    ru: "Как заказать?",
  },
  menuHeaderAnyQ: {
    uk: "Є запитання?",
    ru: "Есть вопросы?",
  },
  menuFooterAnyQ: {
    uk: "Є запитання?",
    ru: "Есть вопросы?",
  },
  headerEmail: {
    uk: "Пошта",
    ru: "Почта",
  },
  footerEmail: {
    uk: "Пошта",
    ru: "Почта",
  },
  headerAdressTitle: {
    uk: "Адреса",
    ru: "Адрес",
  },
  footerAdressTitle: {
    uk: "Адреса",
    ru: "Адрес",
  },
  headerAdress: {
    uk: "Київ, Ковпака, 17",
    ru: "Киев, Колпака, 17",
  },
  footerAdress: {
    uk: "Київ, Ковпака, 17",
    ru: "Киев, Колпака, 17",
  },
  /* ГЕРОЙ */
  heroSlogan: {
    uk: "Ми - Відповідь на Ваші <br /> запитання!",
    ru: "Мы - Ответ на Ваши <br /> вопросы!",
  },
  heroButtonText: {
    uk: "Безкоштовна консультація",
    ru: "Бесплатная консультация",
  },
  twelveYears: {
    uk: "12 років",
    ru: "12 лет",
  },
  heroExpirience: {
    uk: "досвіду у сфері документообігу",
    ru: "опыта в сфере документооборота",
  },
  heroCountDocs: {
    uk: "65000 документів",
    ru: "65000 документов",
  },
  heroFastAndPositive: {
    uk: "успішно отримані зі швидким результатом",
    ru: "успешно получены с быстрым результатом",
  },
  heroLawyers: {
    uk: "22 юристи",
    ru: "22 юристa",
  },
  heroAnyAnswer: {
    uk: "що нададуть відповідь на будь-яке запитання",
    ru: "которые предоставят ответ на любой вопрос",
  },
  /* EXTRACT SECTION */
  extractTitle: {
    uk: "ВИТЯГ ПРО ВІДСУТНІСТЬ СУДИМОСТІ",
    ru: "СПРАВКА ОБ ОТСУТСТВИИ СУДИМОСТИ",
  },
  extractTextMain: {
    uk: "Довідка про відсутність судимості - це документ, де вказується наявність/відсутність відомостей про притягнення до кримінальної відповідальності.",
    ru: "Справка об отсутствии судимости – это документ, где указывается наличие/отсутствие сведений о привлечении к уголовной ответственности.",
  },
  extractTextAdd: {
    uk: "Вона може бути потрібною кожному, хто планує: <br /> 1. влаштуватись на роботу; <br />2. виїхати за кордон; <br /> 3. змінити прізвище/ім’я/по-батькові; <br /> 4. оформлювати громадянство; <br /> 5. поновити або оформити будь-які інші документи.",
    ru: "Она может быть нужна каждому, кто планирует: <br /> 1. устроиться на работу; <br />2. уехать за границу; <br /> 3. изменить фамилию/имя/отчество; <br /> 4. оформлять гражданство; <br /> 5. обновить или оформить любые другие документы.",
  },
  /* CARDS SECTION */
  cardsTitle: {
    uk: "ДЛЯ ЗРУЧНОСТІ МИ ВИДІЛИЛИ ОСНОВНІ ФОРМИ ВИТЯГІВ, ЯКІ ПОТРІБНІ ДЛЯ:",
    ru: "ДЛЯ УДОБСТВА МЫ ВЫДЕЛИЛИ ОСНОВНЫЕ ТИПЫ СПРАВОК, КОТОРЫЕ НЕОБХОДИМЫ ДЛЯ:",
  },
  card1: {
    uk: "усиновлення, встановлення опіки (піклування)",
    ru: "усыновление, установление опеки (попечительства)",
  },
  card2: {
    uk: "оформлення візи для виїзду за кордон",
    ru: "оформление визы для выезда за границу;",
  },
  card3: {
    uk: "надання до установ іноземних держав",
    ru: "предоставление в учреждения иностранных государств;",
  },
  card4: {
    uk: "оформлення на роботу",
    ru: "оформление на работу;",
  },
  card5: {
    uk: "оформлення дозволу на придбання, зберігання та носіння зброї",
    ru: "оформление разрешения на приобретение, хранение и ношение оружия",
  },
  card6: {
    uk: "оформлення участі у процедурі публічної закупівлі / спрощеної публічної закупівлі",
    ru: "оформление участия в процедуре публичной закупки;",
  },
  card7: {
    uk: "оформлення набуття громадянства",
    ru: "оформление гражданства;",
  },
  card8: {
    uk: "подання до територіального центру комплектування та соціальної підтримки",
    ru: "подача в территориальный центр комплектования и социальной поддержки;",
  },
  card9: {
    uk: "пред’явлення за місцем вимоги",
    ru: "предъявление по месту требования",
  },
  /* FOOTNOTE SECTION */
  footnote1: {
    uk: "Довідку можна отримати як онлайн, так і в паперовому вигляді, адже тільки такий варіант приймає більшість державних органів. Документи оформлює Міністерство внутрішніх справ для осіб, які досягли 14-річного віку. Якщо ви не хочете стояти в чергах, а також бажаєте зекономити свій час і отримати документ за лічені дні - звертайтесь до наших професіоналів. Все, що від вас потрібно - це фото/ скан паспорту.",
    ru: "Справку можно получить как онлайн, так и в бумажном виде, ведь только такой вариант принимает большинство государственных органов. Документы оформляет Министерство внутренних дел для лиц, достигших 14-летнего возраста. Оформление справки осуществляется в течение 30 дней со дня подачи запроса и чаще всего сопровождается дополнительными затратами времени и ваших усилий для ее получения. Если вы не хотите стоять в очередях, а также хотите сэкономить свое время и получить документ за считанные дни – обращайтесь к нашим профессионалам. Все что от вас требуется – это фото/скан паспорта.",
  },
  footnote2: {
    uk: " Ми проаналізуємо Ваші документи, допоможемо правильно обрати підставу оформлення довідки та швидко зробимо документ без вашої присутності.",
    ru: "Мы проанализируем Ваши документы, поможем правильно выбрать основание для оформления справки и быстро сделаем документ без вашего присутствия.",
  },

  /* CRM SECTION */
  crmTitle: {
    uk: "Для швидкого отримання довідки - звертайтесь до наших спеціалістів!",
    ru: "Для скорейшего получения справки - обращайтесь к нашим специалистам!",
  },

  /* APOSTILLE SECTION */
  apostilleTitle: {
    uk: "АПОСТИЛЬ ТА ЛЕГАЛІЗАЦІЯ ДОВІДКИ ПРО НЕСУДИМІСТЬ",
    ru: "АПОСТИЛЬ И ЛЕГАЛИЗАЦИЯ СПРАВКИ О НЕСУДИМОСТИ",
  },
  apostilleSubTitle: {
    uk: "Ви плануєте виїжджати за кордон і вам потрібна довідка про несудимість? Не забудьте подбати про її легалізацію. Будь-який документ, який видається в Україні, повинен належним чином засвідчуватись державними органами України.",
    ru: "Вы планируете уезжать за границу и вам нужна справка о несудимости? Не забудьте позаботиться о ее легализации. Любой документ, который выдан в Украине, должен соответствующим образом удостоверяться государственными органами Украины.",
  },
  apostilleText1: {
    uk: "Апостиль - це спеціальний штамп апостиляції, який підтверджує дійсність підписів, штампів і самого документа. Його потрібно проставляти на документи, якщо вам потрібно виконувати юридичні дії в країні, яка підписала Гаазьку конвенцію. Відповідно до законів деяких країн потрібно надати переклад документів зі штампом та апостиль на перекладі документів, що називається подвійним апостилем. У всіх інших випадках довідка про несудимість має пройти міністерську і консульську легалізацію.",
    ru: "Апостиль – это специальный штамп апостилизации, подтверждающий действительность подписей, штампов и самого документа. Его нужно проставлять на документы, если вам нужно совершать юридические действия в стране, подписавшей Гаагскую конвенцию. В соответствии с законами некоторых стран необходимо предоставить перевод документов со штампом и апостиль на переводе документов - это называется двойным апостилем. Во всех остальных случаях справка о несудимости должна пройти министерскую и консульскую легализацию.",
  },
  apostilleText2: {
    uk: "Складно? Телефонуйте до наших юристів! Наша Команда допоможе підібрати правильний варіант легалізації документа саме для вашої ситуації.",
    ru: "Сложно? Звоните нашим юристам! Наша команда поможет подобрать правильный вариант легализации документа именно для вашей ситуации.",
  },
  apostilleText3: {
    uk: "Не хочете втрачати свій час? Не проблема. Будь-яка процедура може бути організована повністю дистанційно з пересиланням документів поштою або за допомогою наших кур’єрів.",
    ru: "Не хотите терять свое время? Не проблема. Любая процедура может быть организована полностью дистанционно с отправкой документов по почте или с помощью наших курьеров.",
  },

  /* ADDITIONS SERVICE */
  additionalServiceTitle: {
    uk: "ДОДАТКОВІ ПОСЛУГИ",
    ru: "ДОПОЛНИТЕЛЬНЫЕ УСЛУГИ",
  },
  addServTranslations: {
    uk: "ПЕРЕКЛАДИ",
    ru: "ПЕРЕВОДЫ",
  },
  addServTDelivery: {
    uk: "МІЖНАРОДНА ДОСТАВКА",
    ru: "ОТПРАВКА ДОКУМЕНТОВ ЗА ГРАНИЦУ",
  },
  addServBtn1: {
    uk: "Замовити",
    ru: "Заказать",
  },
  addServBtn2: {
    uk: "Замовити",
    ru: "Заказать",
  },
  addServText1: {
    uk: "Наша компанія успішно поєднує в собі не тільки оформлення документів, але й їх переклад з/на будь-яку мову світу. Ми пропонуємо повний юридичний супровід при оформленні документів за найкоротші терміни. Ми допоможемо зробити переклад не тільки довідки про несудимість, а й інших, технічних, юридичних, медичних документів тощо на більше ніж 60 мов світу.",
    ru: "Наша компания успешно сочетает в себе не только оформление документов, но и их перевод с/на любой язык мира. Мы предлагаем полное юридическое сопровождение при оформлении документов в кратчайшие сроки. Мы поможем сделать перевод не только справки о несудимости, но и других, технических, юридических, медицинских документов и т.п. на более 60 языков мира.",
  },
  addServText2: {
    uk: "Ми відправляємо документи не тільки по Україні, але і за її межами.Терміни залежать від країни, в яку ми будемо відправляти. Наша Команда обирає тільки надійні служби доставки, аби ваші документи були в безпеці і ви їх отримали на руки в найкращому вигляді та в потрібний час.",
    ru: "Мы отправляем документы не только по Украине, но и за ее пределами. Сроки зависят от страны, в которую мы будем отправлять. Наша Команда выбирает только надежные службы доставки, чтобы ваши документы были в безопасности и вы их получили на руки в лучшем виде и в нужное время.", 
},

  /* OUR TEAM */
  sliderText: {
    uk: "Професіонали, які щоденно допомагають навіть <br /> у безвихідних ситуаціях! <br /> Ми – висококваліфіковані Юристи, які знають закони <br /> і блискуче застосовують їх на практиці.",
    ru: "Профессионалы, которые ежедневно помогают даже <br /> в безвыходных ситуациях! <br /> Мы - вискококвалифицированные Юристы, которые знают <br /> законы и превосходно используют их на практике.",
  },
  deskText1: {
    uk: "Професіонали, які щоденно допомагають навіть у безвихідних ситуаціях!",
    ru: "Профессионалы, которые ежедневно помогают даже в безвыходных ситуациях!",
  },
  deskText2: {
    uk: " Ми – висококваліфіковані Юристи, які знають закони і блискуче застосовують їх на практиці.",
    ru: " Мы - вискококвалифицированные Юристы, которые знают законы и превосходно используют их на практике.",
  },
  slider1b: {
    uk: "ВЛАСНИК КОМПАНІЇ <br /> КОVAL LEGAL GROUP",
    ru: "СОБСТВЕННИК КОМПАНИИ <br /> КОVAL LEGAL GROUP",
  },
  desk1b: {
    uk: "ВЛАСНИК КОМПАНІЇ <br /> КОVAL LEGAL GROUP",
    ru: "СОБСТВЕННИК КОМПАНИИ <br /> КОVAL LEGAL GROUP",
  },
  slider2a: {
    uk: "НОВІКОВА ОЛЕНА",
    ru: "НОВИКОВА ЕЛЕНА",
  },
  desk2a: {
    uk: "НОВІКОВА ОЛЕНА",
    ru: "НОВИКОВА ЕЛЕНА",
  },
  slider2b: {
    uk: "ДИРЕКТОР ПО ТЕХНІЧНИМ <br /> НАПРЯМАМ",
    ru: "ДИРЕКТОР ПО ТЕХНИЧЕСКИМ <br /> НАПРАВЛЕНИЯМ",
  },
  desk2b: {
    uk: "ДИРЕКТОР ПО ТЕХНІЧНИМ <br /> НАПРЯМАМ",
    ru: "ДИРЕКТОР ПО ТЕХНИЧЕСКИМ <br /> НАПРАВЛЕНИЯМ",
  },
  slider3b: {
    uk: "КЕРІВНИК КОМЕРЦІЙНОГО <br /> ДЕПАРТАМЕНТУ",
    ru: "РУКОВОДИТЕЛЬ КОММЕРЧЕСКОГО <br /> ДЕПАРТАМЕНТА",
  },
  desk3b: {
    uk: "КЕРІВНИК КОМЕРЦІЙНОГО <br /> ДЕПАРТАМЕНТУ",
    ru: "РУКОВОДИТЕЛЬ КОММЕРЧЕСКОГО <br /> ДЕПАРТАМЕНТА",
  },
  slider4b: {
    uk: "КЕРІВНИК ЮРИДИЧНОГО <br /> ДЕПАРТАМЕНТУ",
    ru: "РУКОВОДИТЕЛЬ ЮРИДИЧЕСКОГО <br /> ДЕПАРТАМЕНТА",
  },
  desk4b: {
    uk: "КЕРІВНИК ЮРИДИЧНОГО <br /> ДЕПАРТАМЕНТУ",
    ru: "РУКОВОДИТЕЛЬ ЮРИДИЧЕСКОГО <br /> ДЕПАРТАМЕНТА",
  },
  /* FOOTER */
  footerTitle: {
    uk: "НАШІ КОНТАКТИ",
    ru: "НАШИ КОНТАКТЫ",
  },
  footerText: {
    uk: "З Любов`ю до Справи, <br /> з Повагою до Вас!",
    ru: "С Любовью к Делу, <br /> с Уважением к Вам! ",
  },
};